Repository: Buratovich-Hnos/buratovich-site
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: pt

source: Salir
pt: Sair

source: Unidades de Negocio
pt: Unidades de Negócios

source: Contacto
pt: Contato

source: Ruta
pt: Estrada

source: Trabajá con nosotros
pt: Trabalhe conosco

source: Envíanos tu CV
pt: Deixe seu currículo

source: OFICINA CENTRAL:
pt: Escritório Central na Argentina

source: Ruta 8 Km 176.5 - Arrecifes, Buenos Aires (2740)
pt: Estrada 8 Km 176.5 – Arrecifes, Buenos Aires (2740)

source: Desarrollado por
pt: Desenvolvido por

source: Nuestra empresa
pt: Nossa Empresa

source: Nuestro grupo empresario desarrolla su actividad comercial y agropecuaria principalmente en las provincias de Buenos Aires y Chaco.
pt: Nosso grupo empresário desenvolve sua atividade comercial e agropecuária principalmente nas províncias de Buenos Aires e Chaco.

source: Contamos con dos plantas de acopio en la localidad de Arrecifes (Bs. As.) y una tercera en la localidad de General Pinedo (Chaco) para la recepción y acondicionamiento de la mercadería, con una capacidad total aproximada de 150 mil toneladas.
pt: Dispõe-se de dois estabelecimentos para armazenagem de grãos na cidade de Arrecifes (Bs. As.) e um terceiro na cidade de General Pinedo (Chaco) para a recepção e acondicionamento da mercadoria, com uma capacidade total aproximada de 150 mil toneladas.

source: Satisfacemos las necesidades comerciales de mas de 400 clientes desde nuestra casa central en Arrecifes, y los atendemos en la zona centro-este de la provincia de Bs. As. desde una oficina comercial ubicada en la localidad de Lobos.
pt: A Buratovich Hnos. satisfaz as necessidades comerciais de mais de 400 clientes desde seu escritório central em Arrecifes, e são atendidos na zona centro-oeste da província de Bs. As. desde seu escritório comercial localizado na cidade de Lobos.

source: La producción agrícola en la provincia de Chaco se extiende desde el sudoeste hacia la región norte. En Charata se encuentran las oficinas que administra esta actividad en esa provincia. En Bs. As. la producción se encuentra centralizada en la zona norte y en la cuenca del Salado.
pt: A produção agrícola na província do Chaco estende-se desde o sudoeste até a região norte; em Charata encontram-se os escritórios que administram a produção nessa província.

source: Actualmente nos encontramos desarrollando nuevas alternativas comerciales que nos permitan continuar ampliando nuestros horizontes, como la exportación de cereales, oleaginosas, otros productos derivados, y la importación de insumos agropecuarios.
pt: Atualmente estamos desenvolvendo novas alternativas comerciais que permitam ampliar nossos horizontes, como a exportação de cereais, oleaginosas, outros produtos derivados, e a importação de insumos agropecuários.

source: Una empresa centenaria
pt: Uma empresa centenária

source: La empresa fue fundada en el año 1915 por Esteban Buratovich, inmigrante de origen croata, que se radicó en el país a fines del siglo XIX.
pt: A empresa foi fundada no ano 1915 por Esteban Buratovich, imigrante de origem croata, que se radicou no país no fim do século XIX.

source: Hombre de un espíritu innovador, fue precursor del acarreo y acondicionamiento de cereal a granel.
pt: Homem de espírito inovador foi precursor do transporte e acondicionamento de cereal a granel.

source: Sus hijos varones continuaron la tarea y actualmente, después de más de 100 años, miembros de la tercera y cuarta generación de una rama de la familia, siguen identificados con una línea de trabajo y responsabilidad que les fue legada.
pt: Seus filhos homens continuaram a tarefa e atualmente, após mais de 100 anos, membros da terceira e quarta geração de uma parte da família, seguem identificados com aquele jeito de trabalhar e responsabilidade que herdaram.

source: Hoy atendemos a nuestros clientes de muy variadas características en una amplia región, privilegiando el trato personalizado y las diferentes necesidades individuales.
pt: Hoje atendemos a nossos clientes de variadas características em uma ampla região, privilegiando as relações interpessoais e as diferentes necessidades individuais.

source: El personal técnico y administrativo debidamente capacitado y los modernos equipamientos, hacen posible un trato y un servicio eficiente. Gracias a ello podemos brindar una amplia y oportuna información que contribuye a la claridad y transparencia de nuestras operaciones comerciales.
pt: O pessoal técnico e administrativo devidamente capacitado somado aos modernos equipamentos faz com que consigamos um tratamento diferenciado e um serviço eficiente. Tudo isto possibilita oferecer uma ampla e oportuna informação que contribui à clareza e transparência de nossas operações comerciais.

source: Galería de Imágenes
pt: Galeria de Imagens

source: VER MAS IMÁGENES
pt: VER MAIS IMAGENS

source: Si es de vuestro interes, conozca la historia de la empresa a través de las palabras de <span style="border-bottom: 1px dotted grey;">José Antonio</span>, integrante de la tercera generación de la familia Buratovich:
pt: Se for de vosso interesse, conheça a história da empresa através das palavras de <span style="border-bottom: 1px dotted grey;">José Antonio</span>, membro da terceira geração da família Buratovich:

source: Ante cualquier consulta o sugerencia puede comunicarse via correo electrónico a la dirección: <a href="mailto:buratovich@buratovich.com?subject=Contacto" ><i class="fa fa-paper-plane" aria-hidden="true"></i> buratovich@buratovich.com</a >
pt: Perante qualquer consulta ou sugestão pode-se comunicar por e-mail: <a href="mailto:buratovich@buratovich.com?subject=Contacto"><i class="fa fa-paper-plane" aria-hidden="true"></i> buratovich@buratovich.com</a>

source: OFICINAS COMERCIALES
pt: SEDES COMERCIAIS

source: Oficina ARRECIFES
pt: Escritório ARRECIFES

source: Ver en el mapa
pt: Veja no mapa

source: Oficina LOBOS
pt: Escritório LOBOS

source: Ruta 205 e Int.Miguel A.Turdó
pt: Estrada 205 e Miguel Turdó

source: Oficina GRAL. PINEDO
pt: Escritório GRAL. PINEDO

source: Ruta Prov. 94 Km 65
pt: Estrada 94 Km 65

source: Oficina CHARATA
pt: Escritório CHARATA

source: CONTACTOS POR UNIDAD DE NEGOCIOS
pt: CONTATOS SEGUNDO A UNIDADE DE NEGÓCIOS

source: Acopio de granos
pt: Armazenage de grãos

source: Comercialización de cereales
pt: Comercialização de cereais

source: Administración General
pt: Administração Geral

source: Liquidación de Cereales
pt: Liquidação de cereais

source: Balanza
pt: Escala

source: Tres plantas de silos altamente calificadas para el <span class="highlight">acopio</span> y <span class="highlight">acondicionamiento</span> de granos al servicio de nuestros clientes.
pt: Três plantas de silos altamente qualificadas para <span class="highlight">armazenagem</span> e <span class="highlight">acondicionamento</span> de grãos para benefício de nossos clientes.

source: Mas de <span class="highlight">100 años</span> de experiencia en la comercialización de granos y oleaginosas para ofrecerle diferentes alternativas de <span class="highlight">negocios</span>: acopio, corretaje, asesoramiento, canjes, contratos forward y disponible.
pt: Mais de <span class="highlight">100 anos</span> de experiência na comercialização de grãos e oleaginosas para oferecer-lhe diferentes opções de <span class="highlight">negócios</span>: armazenagem, corretagem, assessoramento, trocas, contratos forward e disponível.

source: Desarrollamos la producción agrícola en distintas regiones de las provincias de Buenos Aires y Chaco. Nuestros principales cultivos son el <span class="highlight">Maíz</span>, <span class="highlight">Girasol</span>, <span class="highlight">Trigo</span>, <span class="highlight">Cebada</span>, <span class="highlight">Arveja</span>, <span class="highlight">Lenteja</span>, <span class="highlight">Soja</span>, <span class="highlight">Sorgo</span> y <span class="highlight">Algodón</span>.
pt: Desenvolvemos a produção agrícola em diversas regiões das províncias de Buenos Aires e Chaco. As principais culturas com as que trabalhamos são <span class="highlight">Milho</span>, <span class="highlight">Girassol</span>, <span class="highlight">Trigo</span>, <span class="highlight">Cevada</span>, <span class="highlight">Ervilha</span>, <span class="highlight">Lentilha</span>, <span class="highlight">Soja</span>, <span class="highlight">Sorgo</span> e <span class="highlight">Algodão</span>.

source: Desde hace años practicamos la actividad ganadera en la cuenca del Salado en la provincia de <span class="highlight">Buenos Aires</span>, y en el <span class="highlight">Chaco</span>.
pt: Faz tempo dedicamo-nos à pecuária na bacia do Rio Salado na província de <span class="highlight">Buenos Aires</span>, e no <span class="highlight">Chaco</span>.

source: Una actividad en constante crecimiento que nos ha permitido conformar una fuerte red de contactos <span class="highlight">internacionales</span> a través de la exportación de <span class="highlight">cereales</span>, <span class="highlight">oleaginosas</span> y <span class="highlight">productos derivados</span>.
pt: Uma atividade em constante crescimento na qual estabelecemos uma sólida rede de contatos <span class="highlight">internacionais</span> através da exportação de <span class="highlight">cereais</span>, <span class="highlight">oleaginosas</span> e <span class="highlight">produtos derivados</span>.

source: Acopio
pt: Armazenagem

source: Comercialización
pt: Comercialização

source: Ganadería
pt: Pecuária

source: Exportación
pt: Exportação

source: ACOPIO
pt: ARMAZENAGEM

source: COMERCIALIZACIÓN
pt: COMERCIALIZAÇÃO

source: GANADERÍA
pt: PECUÁRIA

source: EXPORTACIÓN
pt: EXPORTAÇÃO

source: Conoce los valores que nos mantiene en constante crecimiento luego de un siglo de actividad.
pt: Conheça os valores que nos mantém em constante crescimento após um século de atividade.

source: Contacto y Zonas de Influencia
pt: Contato e Zonas de Influência

source: Operamos en las provincias de Buenos Aires y Chaco. Conoce como podes contactarnos.
pt: Operamos nas províncias de Buenos Aires e Chaco. Conheça como pode entrar em contato conosco.

source: Acopio y Acondicionamiento, Comercialización, Producción Agrícola, Exportación, entre otros.
pt: Armazenagem e Acondicionamento. Comercialização. Produção Agrícola. Exportação, entre outros.

source: "Nuestro primer <span>objetivo</span> es la realización de un negocio y nuestro mejor resultado, <span>un buen cliente por muchos años.</span>"
pt: "Nosso primeiro <span>objetivo</span> é a realização de um negócio e nosso melhor resultado, <span>um bom cliente por muitos anos.</span>"

source: Pizarra
pt: Cotações

source: Maíz
pt: Milho

source: Girasol
pt: Girassol

source: Sin Pizarra
pt: Sem Cotações

source: Precios del día
pt: Preços do dia

source: Ver pizarra del:
pt: Ver cotações de:

source: Monedas
pt: Moedas

source: Venta
pt: Venda

source: Sin Cotización
pt: Sem Cotações

source: Cotización del día
pt: Cotação do dia

source: Ver dolar del:
pt: Ver dólar de:

source: Lluvias
pt: Chuvas

source: Sin Lluvias
pt: Sem Chuvas

source: Lluvias del día
pt: Chuvas do dia

source: Ver lluvias del:
pt: Ver chuvas de:

source: Carta de Porte Online
pt: Documentação de Transporte

source: Información Impositiva
pt: Informação Impositiva

source: Creamos servicios de calidad que agregan valor a cada parte interviniente de la actividad agropecuaria.
pt: Criamos serviços de qualidade que agregam valor em cada elo da atividade agropecuária.

source: Contamos con una amplia experiencia en la comercialización de granos y oleaginosas que nos permite asesorar a nuestros clientes con las mejores alternativas de negocios y ofrecerle servicios de logística y acopio que garantizan el traslado, la calidad y conservación de su cereal.
pt: Por termos uma ampla experiência na comercialização de grãos e oleaginosas podemos acompanhar nossos clientes e lhes oferecer as melhores alternativas de negócios, junto com serviços de logística e armazenagem garantindo transporte, qualidade e conservação de seu cereal.

source: Acompañamos la gestión operativa de nuestros clientes desde su campo hasta nuestras plantas de acopio, brindando un eficiente servicio de logística y acarreo, y garantizando la calidad y conservación de su mercadería.
pt: Acompanhamos a gestão operativa dos nossos clientes desde sua propriedade até nossas unidades de armazenagem, oferecendo um eficiente serviço de logística e transporte, garantindo a qualidade e conservação de sua mercadoria.

source: Planta Gral. Pinedo
pt: Estab. Gral. Pinedo

source: Planta Ruta 8
pt: Estab. Ruta 8

source: Planta Ruta 51
pt: Estab. Ruta 51

source: A través de una importante flota de camiones contratados brindamos servicio de logística a nuestros clientes a lo largo de todo el año.
pt: Através de uma importante frota de caminhões contratados providenciamos serviço de logística a nossos clientes durante todo o ano.

source: La estratégica ubicación de nuestras plantas de acopio nos permite operar con los principales puertos del país.
pt: A estratégica localização de nossas unidades de armazenamento permite-nos operar com os principais portos do país.

source: Mas de 100 años de experiencia en la comercialización de granos, oleaginosas y otros productos agropecuarios para ofrecerle diferentes alternativas de negocios: acopio, corretaje, asesoramiento, canjes, contratos forward y disponible.
pt: Mais de 100 anos de experiência na comercialização de grãos, oleaginosas e outros produtos agropecuários para oferecer-lhe diferentes opções de negócios: armazenagem, corretagem, assessoramento, trocas, contratos forward e disponível.

source: CORRETAJE
pt: CORRETAGEM

source: ASESORAMIENTO
pt: ASSESSORAMENTO

source: CANJES
pt: TROCAS

source: DISPONIBLE
pt: DISPONÍVEL

source: FUTUROS Y OPCIONES
pt: FUTUROS E OPÇÕES

source: AGRICULTURA Y GANADERÍA
pt: AGRICULTURA E PECUÁRIA

source: Realizamos una amplia explotación intensiva sembrando mayormente sobre campos del grupo. Nuestros principales cultivos son el maíz, girasol, trigo, cebada, arveja, lenteja, soja, sorgo y algodón. Realizamos una agricultura sustentable y de precisión que nos permite obtener una mayor protección sobre el suelo y el medio ambiente. Certificamos nuestros procesos productivos para poder desarrollar las buenas prácticas agrícolas y mecanismos que promuevan la responsabilidad compartida entre los distintos actores de la cadena de valor.
pt: Desenvolvemos uma ampla produção intensiva plantando principalmente em propriedades do grupo. As principais culturas são: milho, girassol, trigo, cevada, ervilha, lentilha, soja, sorgo e algodão. Nosso desempenho empresarial é compatível como uma agricultura sustentável e de precisão, o que resulta na maior proteção do solo e do meio ambiente. Os processos produtivos são certificados com foco nas boas práticas agrícolas e mecanismos que promovem a responsabilidade social compartilhada por todos os atores da cadeia de valor.

source: Nuestras actividades se desenvuelven en su mayoría en tierras propias, pero también trabajamos campos arrendados localizados <strong>estratégicamente</strong> y con suelos de <strong>alta productividad</strong>.<br />Nos ubicamos en distintas regiones de las provincias de <strong>Buenos Aires y Chaco</strong>.
pt: Realizamos nossas atividades principalmente em terras próprias, mas também trabalhamos em campos arrendados localizados <strong>estrategicamente</strong> e com solos de <strong>alta produtividade</strong>.<br>As lavouras localizam-se em diferentes regiões das províncias de <strong>Buenos Aires e Chaco</strong>.

source: Con foco en la <strong>producción sustentable</strong> utilizamos el sistema de <strong>siembra directa, cultivos de cobertura y alta rotación de los mismos</strong> para lograr una optima <strong>explotación</strong> y <strong>rentabilidad</strong> de las tierras.
pt: Com foco na <strong>produção sustentável</strong> utilizamos o sistema de <strong>plantio direto, culturas de cobertura e alta rotação das mesmas</strong> para conseguir uma ótima <strong>produtividade</strong> e <strong>rentabilidade</strong> da terra.

source: Contamos con un equipo de profesionales <strong>altamente capacitado</strong> que tiene como objetivo lograr la excelencia en la producción de nuestros cultivos, empleando el uso de las <strong>últimas tecnologías</strong> para tal fin.
pt: Contamos com um time de profissionais <strong>altamente capacitados</strong> que visa atingir a excelência na nossa produção de cultivos, fazendo uso das mais <strong>inovadoras tecnologias</strong> para consegui-lo.

source: Disponemos de una red de compradores del exterior para realizar negocios FOB a casi todo el mundo. Contamos con puerto seco en nuestras plantas de silo que nos permite consolidar la carga de los distintos productos agropecuarios, a granel o en contenedores, en su lugar de origen.
pt: Dispomos de uma rede de compradores do exterior para realizar negócios FOB a quase todo o mundo. Contamos com porto seco em nossos estabelecimentos de armazenagem que nos permite consolidar a carga dos diferentes produtos agropecuários, a granel ou em contêineres, em seu local de origem.

source: En la búsqueda de expandir nuestro rango de acción y continuar creciendo como empresa, decidimos comenzar a gestionar nuestras propias <strong>operaciones de agro exportación</strong>, llegando así a ser activos protagonistas en cada una de las actividades intervinientes de la cadena agropecuaria al producir, acopiar, comercializar y exportar nuestros productos.
pt: Na busca de ampliar o leque de possibilidades e continuar crescendo como empresa, decidimos desenvolver a gestão de nossas próprias <strong>operações de agro exportação</strong>, atingindo um papel de destaque como protagonistas em cada uma das atividades da cadeia agropecuária, por produzir, armazenar, comercializar e exportar nossos produtos.

source: Algodón
pt: Algodão

source: Arveja
pt: Ervilha

source: Semilla de Algodón
pt: Semente de Algodão

source: Maiz
pt: Milho

source: Harina de Soja
pt: Farelo de Soja

source: Cebada
pt: Cevada

source: Poroto Mung
pt: Feijão Mung

source: Entre los productos exportados podemos citar:
pt: Entre os produtos exportados podemos citar:

source: <strong>Algodón</strong>, <strong>Semilla de Algodón</strong>, <strong>Arveja</strong>, <strong>Soja</strong>, <strong>Balanced Soybean Meal</strong>, <strong>Maíz</strong>, <strong>Maíz Quebrado</strong>, <strong>Cebada</strong> y <strong>Trigo</strong>.
pt: <strong>Algodão</strong>, <strong>Semente de Algodão</strong>, <strong>Ervilha</strong>, <strong>Soja</strong>, <strong>Balanced Soybean Meal</strong>, <strong>Milho</strong>, <strong>Milho Quebrado</strong>, <strong>Cevada</strong> y <strong>Trigo</strong>.

source: Hemos creado vínculos comerciales con clientes de <strong>mas de 20 países</strong> alrededor de todo el mundo.
pt: Criamos laços comerciais com clientes de <strong>mais de 20 países</strong> pelo mundo afora.

source: Exportamos una variedad de commodities agrícolas como <strong >Arveja, Algodón, Semilla de Algodón, Maíz, Maíz Quebrado, Soja, Harina de Soja Balanceada, Trigo y Cebada</strong >.
pt: Exportamos uma variedade de commodities agrícolas tais como: <strong>Ervilha, Algodão, Semente de Algodão, Milho, Milho Quebrado, Soja, Farelo de Soja Balanceada, Trigo e Cevada</strong>.

source: Estamos presentes en cada eslabón de la actividad agropecuaria, para controlar y asegurar la calidad de los productos que exportamos.
pt: Estamos presentes em cada elo da atividade agropecuária para conferir e garantir a qualidade dos produtos que exportamos.
